
/* Class = "NSWindow"; title = "Unsharp Mask"; ObjectID = "1"; */
"1.title" = "Keskinleştirme Maskesi";

/* Class = "NSTextFieldCell"; title = "Factor"; ObjectID = "12"; */
"12.title" = "Faktör";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSTextFieldCell"; title = "Radius"; ObjectID = "49"; */
"49.title" = "Yarıçap";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "419"; */
"419.title" = "İptal";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "7za-OG-zYv"; */
"7za-OG-zYv.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "MOb-4E-ACl"; */
"MOb-4E-ACl.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSTextFieldCell"; title = "Threshold"; ObjectID = "Qjb-vV-2dR"; */
"Qjb-vV-2dR.title" = "Eşik";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "eDV-KN-qDW"; */
"eDV-KN-qDW.ibShadowedToolTip" = "Bölünmüş görünüm yok";
